<?php

echo "<h3>緊急イベント企画</h3>";
echo "<hr />";
echo "<a class=\"registration_link\" href=\"http://www.join-hands.net/register\">";
echo "<img src=\"/_graphics/topbanner.png\" height=100px width=500px>";
echo "</a>";
echo "<hr /><br>";

echo "<h1>ようこそ、JoinHands へ！！</h1>";

echo "<p>このサイトは、子育て中の元気なママたちに、さらに元気になってもらいたいとの思いから、ママが企画、制作した、 <span style=\"color: #aa0000; font-size: large;\"><strong>子育てママたちのコミュニティサイト</strong></span>です。<br />";

echo "<p>各サークルのコミュニティを作成頂いたり、日記やつぶやき、フォトの公開など、自由にご活用下さい。<br />このサイトを活性化させ、たくさんのスポンサーを見つけることで、サークル活動や様々なイベントへの支援ができればと思っています。<br />";

echo "また、自宅で育児をしながら、自身の知識や趣味を活かした仕事ができるよう、仕組み作りもしていきたいと思っています。<br />";

echo "是非、皆さんの知識や能力を活かして、育児、家事、仕事の無理ない両立を目指して貰えればと思います。</p>";

echo "<p><br />現在は、 <span style=\"font-size: medium;\"><strong>和歌山地域に限定</strong></span>してテスト運営していますので、一部の機能やサービスが限られていることをご了承・ご理解ください。<br />";

echo "順次、様々な機能を追加、改善を行う予定にしておりますが、皆さんからのご意見、ご要望をお待ちしております。</p>";

echo "■検討中の機能<br>";
echo "＜各種情報提供＞<br>";
echo "・ニュース掲載<br>";
echo "・予防接種等の情報掲載<br>";
echo "・大気汚染情報の掲載<br>";
echo "・放射能情報の掲載<br>";
echo "・予防接種における事故等の情報掲載<br>";
echo "・大気汚染対策の掲載<br>";
echo "・放射能対策の掲載<br>";
echo "・地域の子育て支援情報の掲載<br>";
echo "・ママ向け求職情報の掲載<br>";
echo "・育児情報（保育園、幼稚園、外出時のサービススポット(おむつ交換、授乳スペース等）、子連れ外食スポット等）<br>";
echo "・育児グッズ情報<br>";
echo "※マイページに表示させる情報の選択ができるようにしたいと思っています。<br><br>";

echo "＜JoinHands企画イベント、サービス等＞<br>";
echo "・イベント情報の掲載（料理、工作、手芸などの育児関連手作りコンテスト等）<br>";
echo "・会員間取引（商品の会員間売買ができる仕組みの導入）<br>";
echo "・専門家相談窓口（医師、看護師、薬剤師、保育士、保健師、先輩ママ）<br>";
echo "・復職支援（通信教育プログラム等）<br>";
echo "・レシピ情報の投稿、掲載（各種レシピ、離乳食、介護食、クリスマス、誕生日などのイベント料理、キャラ弁などの投稿、公開）<br>";
echo "・ベビーグッズリサイクル（売買等）<br>";
echo "・子育てママのフリーマーケット<br>";
echo "・有機野菜、アレルギー対応食品、アレルギー対応お菓子などの売買<br>";
echo "・育児グッズモニターの募集、応募<br>";
echo "・育児に関するアンケート調査<br><br>";

echo "＜マイページ関連＞<br>";
echo "・テンプレート選択（ブログ画面等）<br>";
echo "・「シェア」機能<br>";
echo "・フォトアルバム（お友達との共有）<br>";
echo "・フォトプリントの発注<br><br>";

echo "＜コミュニティ＞<br>";
echo "・パパ向け<br>";
echo "・ママ向け<br>";
echo "・プレパパ、プレママ向け<br>";
echo "・ベビ待ち向け<br>";
echo "※その他、コミュニティは自由に作成することができます。<br>";

